Repository: evg4b/caffeinate
Catalog: caffeinate/Localizable.xcstrings
Source language: en
Languages: be, bg, cs, da, de, el, es, fi, fr, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, vi, zh_hans, zh_hant

source: Awake
be: Актыўна
bg: Активно
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
fi: Aktiivinen
fr: Actif
hi: सक्रिय
hu: Aktív
id: Aktif
it: Attivo
ja: 作動中
ko: 작동 중
nb: Aktiv
nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активно
sk: Aktívne
sv: Aktiv
tr: Etkin
uk: Активно
vi: Đang bật
zh_hans: 已启用
zh_hant: 已啟用

source: Caffeinate started
be: Caffeinate запушчаны
bg: Caffeinate е стартиран
cs: Caffeinate spuštěn
da: Caffeinate startet
de: Caffeinate gestartet
el: Το Caffeinate ξεκίνησε
es: Caffeinate iniciado
fi: Caffeinate käynnistetty
fr: Caffeinate démarré
hi: Caffeinate शुरू हुआ
hu: A Caffeinate elindult
id: Caffeinate dimulai
it: Caffeinate avviato
ja: Caffeinate を開始しました
ko: Caffeinate 시작됨
nb: Caffeinate startet
nl: Caffeinate gestart
pl: Caffeinate uruchomiony
pt_br: Caffeinate iniciado
pt_pt: Caffeinate iniciado
ro: Caffeinate pornit
ru: Caffeinate запущен
sk: Caffeinate spustený
sv: Caffeinate startad
tr: Caffeinate başlatıldı
uk: Caffeinate запущено
vi: Caffeinate đã khởi động
zh_hans: Caffeinate 已启动
zh_hant: Caffeinate 已啟動

source: Caffeinate stopped
be: Caffeinate спынены
bg: Caffeinate е спрян
cs: Caffeinate zastaven
da: Caffeinate stoppet
de: Caffeinate gestoppt
el: Το Caffeinate σταμάτησε
es: Caffeinate detenido
fi: Caffeinate pysäytetty
fr: Caffeinate arrêté
hi: Caffeinate बंद हुआ
hu: A Caffeinate leállt
id: Caffeinate dihentikan
it: Caffeinate arrestato
ja: Caffeinate を停止しました
ko: Caffeinate 중지됨
nb: Caffeinate stoppet
nl: Caffeinate gestopt
pl: Caffeinate zatrzymany
pt_br: Caffeinate parado
pt_pt: Caffeinate parado
ro: Caffeinate oprit
ru: Caffeinate остановлен
sk: Caffeinate zastavený
sv: Caffeinate stoppad
tr: Caffeinate durduruldu
uk: Caffeinate зупинено
vi: Caffeinate đã dừng
zh_hans: Caffeinate 已停止
zh_hant: Caffeinate 已停止

source: Keeping the Mac awake — click to quit, right click for options
be: Mac не засне — націсніце, каб выйсці, правая кнопка — параметры
bg: Mac няма да заспива — щракнете, за да излезете, десен бутон за опции
cs: Mac nebude usínat — klikněte pro ukončení, pravé tlačítko otevře volby
da: Mac'en holdes vågen — klik for at slutte, højreklik for indstillinger
de: Der Mac bleibt wach — klicken zum Beenden, Rechtsklick für Optionen
el: Ο Mac μένει ξύπνιος — κάντε κλικ για έξοδο, δεξί κλικ για επιλογές
es: El Mac se mantiene despierto: haz clic para salir, clic derecho para las opciones
fi: Mac pysyy hereillä — lopeta klikkaamalla, oikea klikkaus avaa valinnat
fr: Le Mac reste éveillé — cliquez pour quitter, clic droit pour les options
hi: Mac जगा रहेगा — बंद करने के लिए क्लिक करें, विकल्पों के लिए राइट क्लिक करें
hu: A Mac ébren marad — kattints a kilépéshez, jobb kattintás a beállításokhoz
id: Mac tetap terjaga — klik untuk keluar, klik kanan untuk opsi
it: Il Mac resta sveglio — fai clic per uscire, clic destro per le opzioni
ja: Mac をスリープさせません — クリックで終了、右クリックでオプション
ko: Mac을 깨어 있게 유지 — 클릭하면 종료, 오른쪽 클릭하면 옵션
nb: Macen holdes våken — klikk for å avslutte, høyreklikk for valg
nl: De Mac blijft wakker — klik om te stoppen, rechtsklik voor opties
pl: Mac nie zaśnie — kliknij, aby zakończyć, prawy przycisk otwiera opcje
pt_br: O Mac ficará acordado — clique para sair, clique com o botão direito para as opções
pt_pt: O Mac fica acordado — clique para sair, clique com o botão direito para as opções
ro: Mac-ul rămâne treaz — clic pentru a ieși, clic dreapta pentru opțiuni
ru: Mac не заснёт — нажмите, чтобы выйти, правая кнопка — параметры
sk: Mac nebude zaspávať — kliknite na ukončenie, pravé tlačidlo otvorí voľby
sv: Macen hålls vaken — klicka för att avsluta, högerklicka för alternativ
tr: Mac uyanık kalır — çıkmak için tıklayın, seçenekler için sağ tıklayın
uk: Mac не засинатиме — клацніть, щоб вийти, права кнопка — параметри
vi: Mac sẽ không ngủ — bấm để thoát, bấm chuột phải để xem tùy chọn
zh_hans: 保持 Mac 唤醒 — 点按退出，右键点按打开选项
zh_hant: 保持 Mac 喚醒 — 點一下結束，右鍵點一下開啟選項

source: Prevent disk idle sleep
be: Не спыняць дыск пры прастоі
bg: Без заспиване на диска при бездействие
cs: Zabránit uspání disku při nečinnosti
da: Forhindr harddisken i at gå på vågeblus
de: Ruhezustand der Festplatte verhindern
el: Αποτροπή αδρανοποίησης δίσκου
es: Evitar el reposo del disco
fi: Estä levyn lepotila
fr: Empêcher la mise en veille du disque
hi: निष्क्रिय होने पर डिस्क को स्लीप में जाने से रोकें
hu: Ne aludjon el a lemez tétlenség esetén
id: Cegah disk tidur saat menganggur
it: Impedisci lo stop del disco
ja: ディスクのアイドルスリープを防ぐ
ko: 디스크 대기 모드 방지
nb: Hindre at disken går i dvale
nl: Voorkom dat de schijf in sluimerstand gaat
pl: Zapobiegaj usypianiu dysku
pt_br: Impedir que o disco durma por inatividade
pt_pt: Impedir a suspensão do disco por inatividade
ro: Împiedică adormirea discului
ru: Не останавливать диск при простое
sk: Zabrániť uspaniu disku pri nečinnosti
sv: Hindra hårddisken från att gå till vila
tr: Diskin uykuya geçmesini engelle
uk: Не зупиняти диск при простої
vi: Ngăn đĩa ngủ khi rảnh
zh_hans: 防止磁盘闲置休眠
zh_hant: 防止磁碟閒置睡眠

source: Prevent display sleep
be: Не выключаць дысплей
bg: Без изключване на дисплея
cs: Zabránit uspání displeje
da: Forhindr skærmen i at gå på vågeblus
de: Ruhezustand des Bildschirms verhindern
el: Αποτροπή αδρανοποίησης οθόνης
es: Evitar el reposo de la pantalla
fi: Estä näytön lepotila
fr: Empêcher la mise en veille de l’écran
hi: डिस्प्ले को स्लीप में जाने से रोकें
hu: Ne aludjon el a kijelző
id: Cegah layar tidur
it: Impedisci lo stop dello schermo
ja: ディスプレイのスリープを防ぐ
ko: 디스플레이 잠자기 방지
nb: Hindre at skjermen går i dvale
nl: Voorkom dat het scherm in sluimerstand gaat
pl: Zapobiegaj usypianiu ekranu
pt_br: Impedir que a tela durma
pt_pt: Impedir a suspensão do ecrã
ro: Împiedică adormirea ecranului
ru: Не выключать дисплей
sk: Zabrániť uspaniu displeja
sv: Hindra skärmen från att gå till vila
tr: Ekranın uykuya geçmesini engelle
uk: Не вимикати дисплей
vi: Ngăn màn hình ngủ
zh_hans: 防止显示器睡眠
zh_hant: 防止顯示器睡眠

source: Prevent system idle sleep
be: Не пераводзіць сістэму ў сон пры прастоі
bg: Без заспиване на системата при бездействие
cs: Zabránit uspání systému při nečinnosti
da: Forhindr systemet i at gå på vågeblus ved inaktivitet
de: Ruhezustand bei Inaktivität verhindern
el: Αποτροπή αδρανοποίησης συστήματος σε αδράνεια
es: Evitar el reposo del sistema por inactividad
fi: Estä järjestelmän lepotila käyttämättömänä
fr: Empêcher la mise en veille du système en cas d’inactivité
hi: निष्क्रिय होने पर सिस्टम को स्लीप में जाने से रोकें
hu: Ne aludjon el a rendszer tétlenség esetén
id: Cegah sistem tidur saat menganggur
it: Impedisci lo stop del sistema per inattività
ja: システムのアイドルスリープを防ぐ
ko: 시스템 대기 잠자기 방지
nb: Hindre at systemet går i dvale ved inaktivitet
nl: Voorkom sluimerstand bij inactiviteit
pl: Zapobiegaj usypianiu systemu przy bezczynności
pt_br: Impedir que o sistema durma por inatividade
pt_pt: Impedir a suspensão do sistema por inatividade
ro: Împiedică adormirea sistemului la inactivitate
ru: Не переводить систему в сон при простое
sk: Zabrániť uspaniu systému pri nečinnosti
sv: Hindra systemet från att gå till vila vid inaktivitet
tr: Sistemin boştayken uykuya geçmesini engelle
uk: Не переводити систему в сон при простої
vi: Ngăn hệ thống ngủ khi rảnh
zh_hans: 防止系统闲置睡眠
zh_hant: 防止系統閒置睡眠

source: Prevent system sleep (on AC power)
be: Не пераводзіць сістэму ў сон (ад адаптара сілкавання)
bg: Без заспиване на системата (при захранване от мрежата)
cs: Zabránit uspání systému (při napájení ze sítě)
da: Forhindr systemet i at gå på vågeblus (ved tilsluttet strøm)
de: Ruhezustand verhindern (bei Netzbetrieb)
el: Αποτροπή αδρανοποίησης συστήματος (με ρεύμα)
es: Evitar el reposo del sistema (con corriente)
fi: Estä järjestelmän lepotila (verkkovirralla)
fr: Empêcher la mise en veille du système (sur secteur)
hi: सिस्टम को स्लीप में जाने से रोकें (बिजली से चलने पर)
hu: Ne aludjon el a rendszer (hálózati tápról)
id: Cegah sistem tidur (saat tersambung ke daya)
it: Impedisci lo stop del sistema (con alimentazione di rete)
ja: システムのスリープを防ぐ（電源アダプタ接続時）
ko: 시스템 잠자기 방지(전원 연결 시)
nb: Hindre at systemet går i dvale (på strømnettet)
nl: Voorkom sluimerstand (op netstroom)
pl: Zapobiegaj usypianiu systemu (przy zasilaniu sieciowym)
pt_br: Impedir que o sistema durma (na tomada)
pt_pt: Impedir a suspensão do sistema (com alimentação da rede)
ro: Împiedică adormirea sistemului (la priză)
ru: Не переводить систему в сон (от адаптера питания)
sk: Zabrániť uspaniu systému (pri napájaní zo siete)
sv: Hindra systemet från att gå till vila (vid nätdrift)
tr: Sistemin uykuya geçmesini engelle (prize takılıyken)
uk: Не переводити систему в сон (від адаптера живлення)
vi: Ngăn hệ thống ngủ (khi cắm điện)
zh_hans: 防止系统睡眠（接通电源时）
zh_hant: 防止系統睡眠（接上電源時）

source: Your Mac can sleep again.
be: Mac зноў можа засынаць.
bg: Mac може отново да заспива.
cs: Mac může zase usnout.
da: Mac'en må gå på vågeblus igen.
de: Der Mac darf wieder in den Ruhezustand.
el: Ο Mac μπορεί να αδρανοποιηθεί ξανά.
es: El Mac puede volver a entrar en reposo.
fi: Mac voi taas siirtyä lepotilaan.
fr: Le Mac peut de nouveau se mettre en veille.
hi: Mac फिर से स्लीप में जा सकता है।
hu: A Mac újra elalhat.
id: Mac dapat tidur kembali.
it: Il Mac può tornare a riposo.
ja: Mac は再びスリープできます。
ko: Mac이 다시 잠자기에 들어갈 수 있습니다.
nb: Macen kan gå i dvale igjen.
nl: De Mac mag weer sluimeren.
pl: Mac może znowu zasnąć.
pt_br: O Mac já pode dormir novamente.
pt_pt: O Mac já pode voltar a suspender.
ro: Mac-ul poate adormi din nou.
ru: Mac снова может засыпать.
sk: Mac môže znova zaspať.
sv: Macen kan gå till vila igen.
tr: Mac yeniden uyuyabilir.
uk: Mac знову може засинати.
vi: Mac có thể ngủ trở lại.
zh_hans: Mac 可以再次进入睡眠。
zh_hant: Mac 可以再次進入睡眠。

source: Your Mac will stay awake.
be: Mac не будзе засынаць.
bg: Mac няма да заспива.
cs: Mac nebude usínat.
da: Mac'en holdes vågen.
de: Der Mac bleibt wach.
el: Ο Mac θα μείνει ξύπνιος.
es: El Mac se mantendrá despierto.
fi: Mac pysyy hereillä.
fr: Le Mac restera éveillé.
hi: Mac जगा रहेगा।
hu: A Mac ébren marad.
id: Mac akan tetap terjaga.
it: Il Mac resterà sveglio.
ja: Mac はスリープしません。
ko: Mac이 깨어 있습니다.
nb: Macen holdes våken.
nl: De Mac blijft wakker.
pl: Mac nie będzie zasypiał.
pt_br: O Mac ficará acordado.
pt_pt: O Mac vai ficar acordado.
ro: Mac-ul va rămâne treaz.
ru: Mac не будет засыпать.
sk: Mac nebude zaspávať.
sv: Macen hålls vaken.
tr: Mac uyanık kalacak.
uk: Mac не засинатиме.
vi: Mac sẽ không ngủ.
zh_hans: Mac 将保持唤醒。
zh_hant: Mac 將保持喚醒。
